[
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "templater-obsidian",
  "dataview",
  "obsidian-tasks-plugin",
  "calendar",
  "excalibrain",
  "homepage",
  "various-complements",
  "tag-wrangler"
]